
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Casella de selecció"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "Casella de selecció";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Paleta de colors"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "Paleta de colors";
